{
  "intID": 46,
  "GND": "104114622",
  "personID": "",
  "idents": null,
  "masterID": 0,
  "Type": "personal",
  "FamilyName": "Visscher",
  "GivenName": "Claes Janszoon",
  "FullName": "Visscher, Claes Janszoon",
  "YearBirth": 1587,
  "YearDeath": 1652,
  "CityBirth": "",
  "CityDeath": "Amsterdam",
  "Text": "Claes Janszoon Visscher war der Begründer einer niederländischen Kunsthändler-, Kupferstecher- und Verleger-Dynastie. Auf Kartenwerken erscheint sein Name auch in latinisierten Formen, wie beispielsweise Nicolaus Ioann(id)es Piscator oder ähnlich.\n\nSein umfangreiches Werk besteht aus rund 120 hauptsächlich topographischen Zeichnungen, aus rund 200 Drucken, darunter Landschafts- und Städteansichten, Randverzierungen auf Karten anderer Herausgeber sowie von ihm selbst entworfenen und publizierten Karten und Atlanten. Der von Visscher gegründete Verlag „In de Visscher“ war seit 1611 in der Amsterdamer Kalverstraat ansässig.\n\nVisscher wurde als Sohn des Schiffszimmermanns Jan Claes Visscher geboren. Seine künstlerischen Lehrer sind nicht bekannt, aufgrund von Stilvergleichen nimmt man aber an, dass er ein Schüler David Vinckboons’ war. Bis zum Beginn der 1620er Jahre arbeitete Visscher als Zeichner und Kupferstecher. Seine kartographischen Arbeiten in dieser Zeit beschränkten sich weitgehend auf das Stechen von Randbordüren für die Karten von Willem Janszoon Blaeu, Harman Allertszoon van Warmenhuysen und Pieter van den Keere.\n\nNachdem er 1623 die Druckplatten von van den Keeres Atlas „Germania inferior“ übernommen hatte, betätigte Visscher sich als selbständiger Kartograph und Verleger. Im kartographischen Bereich lag sein Schwerpunkt auf Karten für die Niederlande, für Deutschland sowie von Belagerungen. Einige seiner Karten wurden in den Mercator-Hondius-Atlas aufgenommen.\n\nNach seinem Tod im Jahr 1652 übernahm sein Sohn Nicolaes Visscher I den Verlag, der bis in die erste Hälfte des 18. Jahrhunderts weiterbestand.",
  "ProfilePics": {},
  "PostImage": "",
  "Pictures": [
    "PPN786137401",
    "PPN786058544",
    "PPN785797831"
  ],
  "Status": "fertig",
  "Links": null,
  "BlogDate": "2016-11-03T20:19:23.361Z",
  "PublishDate": "2016-11-03T20:19:23.361Z"
}