{
  "intID": 42,
  "GND": "119024845",
  "personID": "",
  "idents": null,
  "masterID": 0,
  "Type": "personal",
  "FamilyName": "Hoefnagel",
  "GivenName": "Joris",
  "FullName": "Hoefnagel, Joris",
  "YearBirth": 1542,
  "YearDeath": 1600,
  "CityBirth": "Antwerpen",
  "CityDeath": "Wien",
  "Text": "###Joris Hoefnagel war ein flämischer Miniaturenmaler und Illuminator.\n\n##Leben\n\nJoris Hoefnagel war der Sohn des Diamanthändlers Jacob Hoefnagel und seiner Gemahlin Elisabeth Vezelaer, Tochter des Antwerpener Münzmeisters Joris Vezelaer. Er erhielt durch seine wohlhabenden Eltern eine umfassende humanistische Schulbildung, sprach neben seiner Muttersprache flämisch mehrere Sprachen wie deutsch, lateinisch, italienisch, französisch, spanisch und besuchte die Universitäten von Bourges und Orléans. In seiner Jugend war vorwiegend als Kaufmann für das Familienunternehmen tätig und unternahm Reisen nach Frankreich (1561), nach Spanien (1563 bis 1567) - dort entstanden erste Landschaftszeichnungen, nach England (1568–1571). In einer seiner Arbeiten bezeichnete er sich selbst als Autodidakt, obgleich er ersten künstlerischen Unterricht bei Hans Bol erhielt, wahrscheinlich in seiner Zeit in Antwerpen (1570 bis 1576), wohin 1572 auch Hans Bol vor den Spaniern floh. 1571 ehelichte Joris Hoefnagel Susanne van Oncken, die ihm 1573 den Sohn Jacob gebar. Dieser absolvierte in Antwerpen eine Malerlehre, traf den berühmten Kupferstecher Raphael Sa(e)deler (Sadeleer) den Älteren (1560/61 bis um 1628) und ging später nach Frankfurt am Main, um dort in enger Zusammenarbeit mit seinem Vater dessen Zeichnungen in Kupfer zu stechen (Archetypa studiaque patris Georgii Hoefnageli (Archetypen und Studien des Vaters Georg Hoefnagel) 1592).\n\nNach der Einnahme Antwerpens durch die spanischen Truppen infolge des achtzigjährigen Krieges (1568–1648) im Jahre 1576, bei der das gesamte Familienvermögen der Plünderung zum Opfer fiel, verließ Joris Hoefnagel seine Heimatstadt und reiste 1577 in Begleitung des Kartographen Abraham Ortelius den Rhein entlang über Augsburg und München nach Venedig und Rom. Fortan war nur noch als Künstler tätig. Auf dieser Reise fertigte er eine erst vor wenigen Jahren wiederentdeckte Zeichnung des Rheintals mit Blick von Andernach auf Leutesdorf und Hammerstein mit der gleichnamigen Burg an, die auch den 1577 knapp zwanzig Jahre alten Andernacher Rheinkran noch mit Glockendrehdach zeigt (Titel: Prospectus Andernachÿ secundo Rheno 1577, Signatur unten rechts: Georg Hoefnagl -- Ansicht von Andernach rheinabwärts). Hans Fugger, den er in Augsburg traf, empfahl ihn dem Bayernherzog Albert V., der von Hoefnagels Miniaturen angetan war und ihm eine Stelle als Hofmaler zusagte. In Rom wurde er in den Kreis von Kardinal Alessandro Farnese einführt. Dank seiner besonderen Befähigung zur Miniaturenmalerei wurde ihm seitens des Kardinals die 1578 vakante Stelle des verstorbenen Miniaturisten Giulio Clovio angeboten, doch Hoefnagel nahm bevorzugt die Anstellung am herzoglichen Hof in München an. Für ungefähr acht Jahre lebte und wirkte Hoefnagel dort am Hof der bayerischen Herzöge Albert V. und Wilhelm V. Zeitweise wirkte er in Innsbruck am Hofe von Erzherzog Ferdinand II. Als gläubiger Calvinist musste er München 1590 verlassen. Anschließend ging er nach Prag an den kaiserlichen Hof Rudolfs II., für den er verschiedene Arbeiten ausführte, von denen einige illuminierte Bücher und Miniaturen überliefert sind. 1591 zog er in die freie Reichsstadt Frankfurt a. M. und verkehrte in einem Kreis flämischer Humanisten, Kaufleute, Künstler und Verleger. 1594 war er auch dort aus Glaubensgründen unerwünscht und wirkte in seinen letzten Lebensjahren in Prag, Ungarn und Wien, wo er am 9. September 1600 verstarb.\n\n\n##Wirken\n\nJoris Hoefnagel stand künstlerisch im Übergang zwischen Mittelalter und Renaissance, beherrschte diverse Techniken des Zeichnens und der Kartographie sowie der Malerei wie Gouache, Ölmalerei. Er war der erste Maler, der detaillierte, naturgetreue farbige Einzelzeichnungen von Tieren und Pflanzen anfertigte (natura mortua - tote Natur). Dazu benutzte er eine Lupe, um die Feinheiten herauszuarbeiten. Neben der bildenden Kunst spielte er verschiedene Musikinstrumente.\n\nAls wichtigste Arbeit Hoefnagels in Prag gilt ein Werk, welches in vier kleinen Quartbänden auf 227 Blättern mehr als 1300 Bilder aus den drei Reichen der Natur (Erde, Luft, Wasser) zeigt. Diese Miniatur zeichnet sich auch heute noch durch Naturtreue und Farbenreiz aus.\n\nNoch prachtvoller ist das für den Erzherzog Ferdinand II. bemalte Missale romanum (in der Hofbibliothek zu Wien), womit er acht Jahre lang beschäftigt war. Ein Meisterwerk ist auch die Miniatur einer „Ansicht von Sevilla“ mit reicher Umrahmung in der königlichen Bibliothek zu Brüssel. Auch für Georg Brauns Städteansichten und Abraham Ortelius' Welttheater war Hoefnagel maßgeblich als Illustrator tätig.",
  "ProfilePics": {},
  "PostImage": "",
  "Pictures": [
    "PPN783861192",
    "PPN783860986",
    "PPN783860781"
  ],
  "Status": "fertig",
  "Links": null,
  "BlogDate": "2016-11-03T20:54:00.34Z",
  "PublishDate": "2016-11-03T20:54:00.34Z"
}