{
  "intID": 7,
  "GND": "119291479",
  "personID": "",
  "idents": null,
  "masterID": 0,
  "Type": "personal",
  "FamilyName": "Ki(e)l(iaan)",
  "GivenName": "Cornelis",
  "FullName": "Ki(e)l(iaan), Cornelis",
  "YearBirth": 1528,
  "YearDeath": 1607,
  "CityBirth": "Duffel",
  "CityDeath": "Antwerp",
  "Text": "English:\nCornelis Kiliaan was a 16th-century lexicographer, linguist, translator and poet of the Southern Netherlands.\n\nHe was born in Duffel between 1528 and 1530. His parents, Anna and Hendrick van Kiele Rechtstraets, were wealthy citizens of Duffel. His father died when he was still a child. In 1548, he went to study Latin, Greek and Hebrew at University of Louvain, where he later taught law. \nAfter his studies, he found a job in the printshop recently founded by Christophe Plantin, which grew to become the largest in Europe of that period. He started as a typographer and printer, but he was promoted to first assistant in 1558. Plantin was clearly confident in the quality of Kiliaan because in 1565, he was appointed proofreader, a function reserved for scholars. \nPerhaps it helped that after his mother died in 1564, the whole of the family wealth passed into Kiliaan's hands, leaving him free of financial worries and allowing him to pursue his studies on language and the Bible. During his print career he worked on several translations, even translating documents seized from the Spanish enemy for the local authorities during the Dutch Revolt. \n\nIn 1574 he published a Dutch-Latin dictionary Dictionarium Teutonico-Latinum, with 12,000 entries, which was innovative because he indicated forms close to other related languages. He was thus the first in Europe to implement linguistic comparison. In 1588, Kiliaan completed a second edition of his dictionary that was almost three times as large. This time he used not only other dictionaries as a source, but also delved into other published works. Another novelty is that he indicated a number of words in the region in which they were used. Finally, in 1599 he published his magnum opus, the etymology. This book is mentioned as one of the 1000 most important texts of the Dutch language in the Canon of Dutch Literature.\n\nAt age 50, he married Maria Bosmans who gave him three daughters: Catharina, Maria and Anna. In 1604, he resigned from the Plantin printshop due to illness. He died 15 April 1607 and was buried at the Cathedral of Our Lady in Antwerp.",
  "ProfilePics": {},
  "PostImage": "",
  "Pictures": [
    "PPN783649657",
    "PPN783641508",
    "PPN783579373",
    "PPN783578857",
    "PPN783578431",
    "PPN783571631",
    "PPN783571402",
    "PPN783571089",
    "PPN783570686",
    "PPN783570683",
    "PPN78357035X"
  ],
  "Status": "fertig",
  "Links": null,
  "BlogDate": "2016-11-03T20:38:11.446Z",
  "PublishDate": "2016-11-03T20:38:11.446Z"
}